var vor = [
{
	kod:1,
	name:"Кухілава Антімоз Хухутович",
	region:[1,6,9],
	lacLng:[[47.714442, 29.991155],[47.207756, 30.909455],[46.982930, 30.464962]],
	foto:"https://picsum.photos/200/200/?random",
	color:"red"

},
{
	kod:2,
	name:"Горадзе Міндія Гурамович",
	region:[2,5,7],
	lacLng:[[45.998645, 29.428339],[46.485751, 30.215956],[47.206940, 30.899242]],
	foto:"https://picsum.photos/200/200/?random",
	color:"blue"
}
]



export default vor

// 1 Ананьев,47.714442, 29.991155
// 2 Арциз,45.998645, 29.428339
// 3 Балта, 47.947831, 29.624506
// 4 Белгород- Днестровский, 46.189986, 30.327240
// 5 Беляевка,46.485751, 30.215956
// 6 Березовка,47.207756, 30.909455
// 7 Болград,47.206940, 30.899242
// 8 Великая Михайловка,47.086371, 29.849739
// 9 Ивановка, 46.982930, 30.464962
// 10 Измаил,
// 11 Килия,
// 12 Кодыма,
// 13 Коминтерновское,
// 14 Котовск,
// 15 Красные Окны,
// 16 Любашевка,
// 17 Николаевка,
// 18 Овидиополь,
// 19 Раздельная,
// 20 Рени,
// 21 Саврань,
// 22 Сарата,
// 23 Тарутино,
// 24 Татарбунары,
// 25 Фрунзовка,
// 26 Ширяево.
// 27 Одесса
